<unk>	0
<s>	0
</s>	0
s	-3.18606
▁	-3.20369
▁the	-3.822
t	-3.83391
▁a	-4.05596
d	-4.31755
y	-4.41884
▁to	-4.47479
ed	-4.52467
ing	-4.73588
▁he	-4.7659
'	-4.79641
e	-4.82049
▁be	-4.82786
▁we	-4.85653
▁s	-4.89161
▁i	-4.92371
▁b	-4.93084
le	-5.02276
▁of	-5.03605
▁is	-5.04264
▁in	-5.07005
▁for	-5.09337
er	-5.19828
p	-5.21561
▁you	-5.22018
m	-5.25734
ly	-5.26708
▁and	-5.37034
▁it	-5.37723
▁f	-5.39341
▁g	-5.46112
n	-5.48513
▁c	-5.50866
▁no	-5.59809
▁was	-5.60837
st	-5.61741
▁are	-5.65411
op	-5.66314
ip	-5.68009
at	-5.68474
▁do	-5.70885
▁go	-5.76218
es	-5.79084
re	-5.83454
▁can	-5.85468
▁d	-5.86077
▁th	-5.86176
▁have	-5.86816
▁one	-5.91
▁she	-5.91788
l	-5.92694
▁me	-5.93365
▁pa	-5.94372
▁him	-5.98179
ce	-5.9905
▁an	-5.99181
▁up	-5.99768
ck	-6.01058
al	-6.01687
▁all	-6.02596
r	-6.06242
ll	-6.07653
orn	-6.08349
▁fee	-6.08525
▁sh	-6.09784
▁h	-6.09894
▁si	-6.09969
▁st	-6.11155
▁were	-6.11841
ch	-6.14306
▁re	-6.15033
▁my	-6.19065
se	-6.19159
▁as	-6.19327
on	-6.21281
ate	-6.21769
▁li	-6.22377
▁ju	-6.22731
▁al	-6.22884
▁thi	-6.22904
▁m	-6.23412
an	-6.27601
▁on	-6.29393
ail	-6.30759
▁t	-6.30887
▁or	-6.31185
▁his	-6.32144
▁your	-6.34321
▁with	-6.36463
▁day	-6.375
▁us	-6.41313
thing	-6.41379
▁that	-6.41526
▁there	-6.41748
▁two	-6.42427
is	-6.42793
▁un	-6.43635
age	-6.44449
▁wa	-6.44726
▁know	-6.4561
▁leak	-6.4562
a	-6.46944
▁some	-6.47398
x	-6.47622
ill	-6.47885
▁will	-6.49137
▁air	-6.49276
▁pe	-6.49498
ose	-6.50953
ir	-6.51781
▁le	-6.53912
▁they	-6.54812
▁real	-6.54849
our	-6.56193
ar	-6.56546
▁r	-6.57205
▁ch	-6.59359
▁e	-6.59644
▁w	-6.6017
▁car	-6.60415
ent	-6.60663
▁over	-6.61125
▁had	-6.61128
▁ye	-6.61415
▁la	-6.61469
▁pr	-6.61528
ng	-6.61926
▁ba	-6.62082
read	-6.62675
en	-6.63245
▁sigh	-6.63295
▁play	-6.63852
if	-6.63951
▁when	-6.64981
▁every	-6.6566
ic	-6.65726
ft	-6.66059
▁said	-6.66996
▁p	-6.67239
▁bit	-6.68342
▁fi	-6.68575
tting	-6.68849
▁who	-6.68897
▁good	-6.69039
▁near	-6.69105
▁ra	-6.69242
▁ti	-6.7023
▁di	-6.705
der	-6.70878
ug	-6.71019
▁each	-6.71024
▁any	-6.71517
very	-6.7196
ash	-6.72287
lp	-6.72915
▁lo	-6.72945
ers	-6.73436
▁win	-6.73696
▁sl	-6.74518
▁warm	-6.75035
ver	-6.75176
spit	-6.75585
▁ge	-6.75882
▁take	-6.76228
▁hat	-6.7643
▁rock	-6.76953
tter	-6.77319
▁about	-6.77322
▁four	-6.77929
▁meat	-6.78256
▁back	-6.79007
g	-6.7941
▁knew	-6.79569
▁side	-6.80047
▁like	-6.80109
ten	-6.80314
▁mo	-6.80868
▁dark	-6.81834
ro	-6.82356
sh	-6.82833
ne	-6.83083
other	-6.83595
u	-6.8363
▁wi	-6.83957
▁old	-6.84029
ther	-6.84487
ubb	-6.84715
▁wit	-6.85104
ty	-6.86235
▁off	-6.86523
▁walk	-6.86524
▁work	-6.8663
it	-6.8671
ence	-6.86827
▁more	-6.8694
ant	-6.87488
ble	-6.88265
ink	-6.88681
▁shee	-6.88874
or	-6.88897
▁ja	-6.88962
▁look	-6.89004
▁high	-6.89027
ight	-6.8962
▁only	-6.89971
ies	-6.90323
ion	-6.90519
▁sw	-6.90689
all	-6.90831
▁well	-6.90837
▁rake	-6.91638
▁pit	-6.92791
▁floor	-6.94039
ure	-6.94391
▁fat	-6.94498
▁sew	-6.94767
arm	-6.96621
▁out	-6.96657
▁expect	-6.96658
▁suit	-6.96699
▁stick	-6.96711
mber	-6.96802
▁read	-6.97693
▁three	-6.98372
ve	-6.99048
▁write	-6.99361
▁nine	-6.99378
beat	-6.99429
▁short	-6.99499
▁ne	-7.00228
▁ze	-7.01397
▁bad	-7.01641
able	-7.01824
▁kno	-7.02081
▁don	-7.02699
low	-7.03373
▁sin	-7.04873
▁hotel	-7.04995
ensive	-7.05016
▁night	-7.05039
▁yet	-7.05417
▁whi	-7.05438
▁harm	-7.05573
ke	-7.06487
id	-7.06674
▁tear	-7.08057
▁lea	-7.08063
▁de	-7.0807
▁swa	-7.08143
icker	-7.08522
▁spark	-7.0872
▁fork	-7.08784
ting	-7.09189
wore	-7.09343
art	-7.0975
▁seed	-7.09811
▁years	-7.10486
▁nice	-7.10995
▁much	-7.11241
▁both	-7.11247
ge	-7.11934
▁down	-7.12088
rt	-7.12793
▁not	-7.13375
itten	-7.13571
▁white	-7.14178
▁dress	-7.14267
i	-7.14312
ball	-7.15109
▁shoo	-7.15399
▁has	-7.15639
▁did	-7.16507
▁tri	-7.16889
▁quick	-7.16945
ually	-7.17321
▁water	-7.17346
ition	-7.17484
rm	-7.17894
▁bla	-7.18232
▁above	-7.20652
▁urge	-7.20661
▁fl	-7.20718
own	-7.20742
▁make	-7.20831
where	-7.2085
▁ro	-7.2094
▁adv	-7.20948
▁co	-7.21006
▁tell	-7.21361
▁feel	-7.2146
air	-7.21679
hair	-7.22282
ta	-7.22556
▁men	-7.22561
k	-7.2274
ew	-7.23093
▁but	-7.23363
▁mu	-7.23431
▁bu	-7.23631
are	-7.2379
▁yellow	-7.24099
▁week	-7.24158
▁fo	-7.24349
tch	-7.24739
▁man	-7.25357
ity	-7.26158
lu	-7.26832
▁chee	-7.27354
▁stor	-7.27399
▁oil	-7.2767
ward	-7.27672
▁from	-7.27674
▁select	-7.27681
▁smo	-7.27684
▁gas	-7.27716
▁rise	-7.27799
▁sell	-7.27886
ves	-7.2796
▁big	-7.27966
▁train	-7.28204
▁pi	-7.2824
▁val	-7.2828
▁br	-7.28427
um	-7.28497
▁part	-7.2895
▁bear	-7.29349
rain	-7.29628
park	-7.30462
▁eas	-7.30774
pron	-7.312
▁confi	-7.31374
▁def	-7.31374
ounce	-7.31374
▁life	-7.31374
▁time	-7.31382
each	-7.31392
ize	-7.31432
ode	-7.31439
▁jump	-7.31529
randfather	-7.3162
▁long	-7.31625
ep	-7.31785
▁may	-7.32042
pe	-7.32324
▁right	-7.32763
▁fill	-7.32879
▁cou	-7.33531
▁bi	-7.33809
▁los	-7.34017
up	-7.34337
ways	-7.34494
coat	-7.3467
▁see	-7.35107
▁wish	-7.35416
▁cake	-7.35559
c	-7.35874
▁call	-7.36177
ance	-7.3618
ement	-7.36734
ifi	-7.36807
ur	-7.37068
old	-7.37436
▁at	-7.37602
alth	-7.39161
▁speak	-7.39237
house	-7.39335
▁new	-7.39355
▁ache	-7.3936
▁try	-7.39466
▁qui	-7.39658
▁her	-7.3967
▁sil	-7.39699
▁think	-7.39703
gg	-7.39713
ation	-7.39847
▁da	-7.39928
self	-7.3999
▁sli	-7.40067
▁exce	-7.4024
▁hand	-7.41099
▁way	-7.41289
▁cho	-7.41631
▁too	-7.4198
inter	-7.42465
▁ever	-7.42509
ut	-7.43011
lo	-7.43118
nder	-7.43241
▁litt	-7.43283
even	-7.43301
▁made	-7.43394
▁slowly	-7.43395
ham	-7.43417
▁voice	-7.43421
ra	-7.43787
iv	-7.44335
▁cat	-7.45041
▁music	-7.45223
▁rea	-7.45289
als	-7.454
▁pu	-7.45648
act	-7.46067
▁rag	-7.46489
light	-7.46668
event	-7.47663
ide	-7.47693
▁school	-7.47742
▁first	-7.47744
ice	-7.48127
▁live	-7.48331
ame	-7.4859
▁exp	-7.48777
▁shell	-7.4889
race	-7.49183
▁hum	-7.49189
▁red	-7.49366
te	-7.49749
chin	-7.50326
▁sing	-7.50389
w	-7.50528
▁sea	-7.50832
▁har	-7.50956
▁fin	-7.50979
▁trade	-7.51059
▁ta	-7.51066
arn	-7.51145
▁place	-7.51563
▁eat	-7.51928
warm	-7.52197
▁boot	-7.52228
iff	-7.5228
▁job	-7.5228
▁small	-7.52291
▁later	-7.52309
▁bank	-7.52355
▁prov	-7.52366
experiment	-7.52446
▁fun	-7.52495
▁five	-7.5277
▁cra	-7.52861
▁wr	-7.52915
place	-7.53003
▁went	-7.5327
hall	-7.53504
▁prop	-7.53562
pt	-7.54874
and	-7.54907
lend	-7.54919
▁spr	-7.5578
▁cut	-7.56669
ork	-7.56673
gue	-7.56687
▁econom	-7.57042
oach	-7.57042
▁legislat	-7.57044
▁around	-7.5705
▁skill	-7.57123
fully	-7.57212
▁cover	-7.57229
▁ask	-7.57414
▁cold	-7.57549
oat	-7.57658
now	-7.58034
▁year	-7.58186
mp	-7.58258
▁store	-7.58415
▁add	-7.58457
▁wor	-7.58943
▁twi	-7.58949
appe	-7.59096
bo	-7.60035
▁tip	-7.60344
▁though	-7.61888
▁kne	-7.61991
cious	-7.62042
▁social	-7.62042
▁money	-7.62045
▁show	-7.62104
ctor	-7.62121
ian	-7.62406
▁phone	-7.62793
emp	-7.6298
▁nu	-7.6303
▁here	-7.63147
▁ru	-7.6323
▁gal	-7.63358
▁heat	-7.63546
▁even	-7.63653
▁dock	-7.63732
▁pot	-7.63752
rock	-7.63857
ry	-7.63885
▁en	-7.63911
allow	-7.6394
ze	-7.64749
▁gre	-7.65026
▁played	-7.65109
ese	-7.6572
ated	-7.65815
tely	-7.66071
rie	-7.66737
stro	-7.668
vi	-7.67142
▁scr	-7.67168
▁minu	-7.6731
nci	-7.67321
▁ki	-7.67343
▁range	-7.67348
ini	-7.67376
▁comm	-7.67816
▁ride	-7.6783
▁bra	-7.68099
▁wall	-7.68435
hold	-7.6866
▁hard	-7.6892
▁hi	-7.69781
▁tho	-7.70667
▁sho	-7.7069
by	-7.70977
▁se	-7.71057
▁am	-7.71272
ore	-7.7155
ake	-7.71749
sket	-7.72233
▁com	-7.72243
▁cl	-7.72584
fle	-7.72614
cked	-7.72719
▁result	-7.72861
lfa	-7.72861
▁program	-7.72861
▁charlie	-7.72861
▁stretch	-7.72862
claim	-7.72864
▁house	-7.72915
▁box	-7.72975
▁grow	-7.73216
ems	-7.73308
inner	-7.73645
▁hair	-7.73768
nch	-7.7396
▁why	-7.74069
lay	-7.74091
▁rai	-7.74399
eld	-7.74722
ine	-7.74854
▁state	-7.75069
ift	-7.75916
▁heart	-7.76079
▁act	-7.76129
▁wh	-7.76285
cu	-7.76301
v	-7.7668
▁sno	-7.77121
unit	-7.77247
▁ban	-7.77347
tic	-7.77529
ost	-7.77708
lie	-7.78104
▁va	-7.78353
xtro	-7.78407
ood	-7.78472
▁form	-7.78482
disappoint	-7.78743
▁injur	-7.78743
▁students	-7.78743
mula	-7.78743
▁appr	-7.78744
▁contain	-7.78755
▁brought	-7.78756
▁fru	-7.78774
▁fear	-7.78857
▁dead	-7.78869
▁law	-7.78937
▁sun	-7.79114
eam	-7.79226
gu	-7.79387
▁distr	-7.79709
eat	-7.79722
▁mill	-7.79745
vel	-7.80095
▁flower	-7.80311
three	-7.80982
back	-7.80989
▁cha	-7.81089
form	-7.81381
end	-7.81818
▁lie	-7.81974
▁stra	-7.82028
▁ac	-7.82151
ical	-7.82281
▁tak	-7.82373
lim	-7.8248
▁carr	-7.83398
trou	-7.83671
▁gran	-7.83714
pend	-7.83959
ily	-7.84295
▁grad	-7.84297
▁ex	-7.84299
▁hor	-7.84303
oul	-7.84325
eak	-7.84985
noc	-7.84993
▁golf	-7.84993
▁roo	-7.84993
▁observe	-7.84993
▁trans	-7.85007
ound	-7.8509
▁owner	-7.85135
▁report	-7.85153
isgui	-7.85322
▁love	-7.8537
vor	-7.85438
dding	-7.85586
veral	-7.85757
▁mar	-7.86039
▁bun	-7.86364
ces	-7.86911
lph	-7.86994
▁pro	-7.87003
cri	-7.87084
▁fail	-7.87202
us	-7.87766
ast	-7.87903
dem	-7.88329
▁shr	-7.88689
▁trai	-7.88846
▁pap	-7.88855
h	-7.89612
▁paint	-7.90455
▁el	-7.91412
nd	-7.91469
ather	-7.91599
ngo	-7.9166
blic	-7.91666
▁full	-7.91668
▁kitten	-7.9167
▁wool	-7.91682
▁book	-7.91691
▁keep	-7.9172
cket	-7.91743
▁ri	-7.91746
eec	-7.91756
th	-7.92208
▁want	-7.92291
sk	-7.923
▁cons	-7.92694
rave	-7.92789
▁soul	-7.92791
uch	-7.93691
▁clea	-7.9383
enter	-7.94355
aw	-7.95091
ome	-7.96166
▁po	-7.96281
ases	-7.96441
▁ho	-7.96534
▁pett	-7.96592
spec	-7.96606
▁fox	-7.96702
▁grea	-7.96797
laz	-7.96808
ort	-7.97316
▁ma	-7.97682
adge	-7.97992
ok	-7.98054
▁flow	-7.98532
▁oc	-7.98803
▁large	-7.98805
eva	-7.9881
▁guar	-7.98812
▁alone	-7.98825
wn	-7.98927
▁bri	-7.98978
▁wicke	-7.99001
▁so	-7.99013
▁brother	-7.9904
ma	-7.99098
▁arm	-7.99127
cle	-7.99131
iqu	-7.99166
ugge	-7.99511
▁ca	-7.99608
▁su	-7.99617
ana	-7.99705
▁away	-7.99764
▁dou	-8.00141
▁gro	-8.00174
eep	-8.00239
▁deer	-8.00254
rs	-8.00271
▁comp	-8.00405
nt	-8.00638
org	-8.00815
▁need	-8.00885
▁dep	-8.00975
spect	-8.01014
▁use	-8.01727
in	-8.01766
for	-8.0199
sw	-8.02041
▁dec	-8.02064
plo	-8.02344
ires	-8.02672
bin	-8.0356
ntee	-8.03757
edic	-8.04183
▁cas	-8.04235
pain	-8.04426
▁lac	-8.04537
▁uni	-8.04578
ca	-8.04997
red	-8.05237
▁tra	-8.05252
umi	-8.05751
▁mus	-8.06123
row	-8.06137
▁pet	-8.06179
▁vo	-8.06374
anno	-8.06495
pickpocket	-8.06495
▁immediate	-8.06495
▁degree	-8.06496
▁gli	-8.06498
▁famil	-8.06501
ild	-8.06504
▁bought	-8.06521
rough	-8.06526
▁prospect	-8.0654
▁pre	-8.06552
▁scor	-8.06592
▁sit	-8.06694
verw	-8.06714
▁fell	-8.0675
ive	-8.06768
lleg	-8.06798
▁refle	-8.06829
▁leg	-8.07136
main	-8.07482
▁yell	-8.07547
▁please	-8.07625
tical	-8.08037
num	-8.08106
ud	-8.08275
tions	-8.08545
▁del	-8.09051
ress	-8.09146
err	-8.09279
lower	-8.095
▁thought	-8.10076
rate	-8.10468
day	-8.10922
▁weed	-8.11079
come	-8.11441
igh	-8.11757
▁stee	-8.11759
▁vi	-8.11972
cele	-8.12396
▁tro	-8.12457
▁mi	-8.12791
ior	-8.13382
oth	-8.13457
▁sur	-8.13552
▁exa	-8.14249
whe	-8.14518
▁popula	-8.14574
nanc	-8.14709
imme	-8.14854
▁burn	-8.14969
ment	-8.14969
▁regular	-8.14994
itor	-8.15214
▁disc	-8.15245
▁spar	-8.15416
ue	-8.15889
▁quicker	-8.16419
etty	-8.16585
tains	-8.16614
▁mas	-8.16681
▁hear	-8.16933
cur	-8.16986
ean	-8.17059
▁bo	-8.17198
abl	-8.17778
▁sat	-8.18227
▁mut	-8.18843
cho	-8.19014
ol	-8.19119
nor	-8.19161
▁wo	-8.19316
▁trad	-8.19503
▁fa	-8.19911
car	-8.20426
tire	-8.21033
▁beg	-8.22022
br	-8.22602
pleas	-8.22604
ico	-8.2274
erge	-8.2361
bec	-8.23691
port	-8.2379
▁kni	-8.23869
erio	-8.23875
▁obtain	-8.23919
accomplish	-8.23919
▁damage	-8.23921
▁yard	-8.23923
▁judge	-8.23928
▁pocket	-8.23971
▁attitude	-8.23973
erious	-8.2399
▁voca	-8.23991
ster	-8.241
uation	-8.24175
▁popular	-8.24198
came	-8.2435
sser	-8.24508
anke	-8.24518
▁atten	-8.24662
ict	-8.2492
ons	-8.25143
ted	-8.25189
▁able	-8.25455
▁sig	-8.25535
▁trip	-8.25624
hins	-8.26216
tree	-8.26429
ging	-8.26819
▁ke	-8.27042
eek	-8.27672
▁tea	-8.27832
vit	-8.28168
▁rom	-8.2894
isla	-8.30095
hine	-8.30247
though	-8.30404
que	-8.30555
earn	-8.3065
▁fe	-8.31267
ines	-8.31744
▁exc	-8.31849
ike	-8.32475
ded	-8.32594
be	-8.3313
▁pri	-8.33541
van	-8.33623
▁fit	-8.33683
llen	-8.33868
refer	-8.33919
pliance	-8.3392
▁friend	-8.33922
msel	-8.33934
▁lend	-8.33962
▁drift	-8.33971
▁require	-8.34109
▁low	-8.34177
▁cla	-8.34223
▁tre	-8.34601
urs	-8.34602
bide	-8.34774
cause	-8.34915
▁saw	-8.3537
▁te	-8.36119
▁dar	-8.36574
nds	-8.36662
▁great	-8.37989
▁port	-8.38923
date	-8.40779
fit	-8.40866
▁come	-8.41477
▁per	-8.4203
ire	-8.43385
wl	-8.43414
lax	-8.44427
duc	-8.44506
ruc	-8.44875
ously	-8.44999
▁pleasure	-8.45039
▁street	-8.45055
▁marri	-8.45076
▁contr	-8.45382
▁through	-8.45482
▁myself	-8.45668
ims	-8.45834
▁des	-8.46338
ners	-8.46637
▁ste	-8.46875
▁needed	-8.46923
▁ear	-8.47571
▁pl	-8.47671
cident	-8.4804
▁sp	-8.48271
▁blo	-8.48307
mb	-8.48697
ease	-8.49027
▁lu	-8.49058
oast	-8.49244
iona	-8.49793
▁cal	-8.50019
rces	-8.50197
owl	-8.50519
ments	-8.5249
▁hir	-8.5254
▁hid	-8.52587
▁threa	-8.52919
spa	-8.52974
hand	-8.53644
ask	-8.54095
▁suc	-8.54378
▁qu	-8.5482
▁sti	-8.54895
right	-8.54938
▁now	-8.56316
▁acti	-8.56931
▁regula	-8.57277
gin	-8.57345
ught	-8.57458
equi	-8.57528
▁again	-8.5753
aul	-8.57572
▁scree	-8.57879
▁bow	-8.57956
ament	-8.5816
ette	-8.58193
▁bag	-8.58358
▁pick	-8.58463
▁han	-8.58638
lon	-8.58978
▁rid	-8.60116
▁crea	-8.60227
▁gin	-8.61714
col	-8.6224
ici	-8.62627
▁nea	-8.62744
▁mis	-8.63117
lum	-8.63519
dde	-8.63792
▁sn	-8.64487
cut	-8.65153
▁n	-8.65505
way	-8.65633
ig	-8.65827
▁tw	-8.66995
▁liv	-8.67579
▁pres	-8.67648
ave	-8.67896
▁ga	-8.67991
▁dir	-8.68199
eal	-8.68781
▁wel	-8.69255
con	-8.70402
ful	-8.71272
oor	-8.71462
▁subtract	-8.71816
▁strong	-8.71835
nstruction	-8.7185
▁porch	-8.71855
▁deserve	-8.71897
▁appe	-8.72344
umb	-8.72736
grade	-8.73513
▁ski	-8.73821
▁cable	-8.74477
agge	-8.74997
nly	-8.76572
antee	-8.7678
▁serve	-8.77135
▁ah	-8.77513
▁tick	-8.77558
ins	-8.77571
▁sta	-8.79174
uck	-8.7926
▁pos	-8.79268
lar	-8.7994
▁sha	-8.80073
ros	-8.80145
▁bend	-8.80802
abli	-8.81014
▁past	-8.81899
lick	-8.82814
res	-8.83752
elf	-8.84215
shin	-8.84554
dow	-8.88033
arb	-8.88071
ousi	-8.8845
▁display	-8.88483
b	-9.05305
1	-11.1682
3	-11.1682
z	-12.2265
q	-12.2266
j	-12.2267
f	-12.2268
o	-12.2269
