<unk>	0
<s>	0
</s>	0
▁	-3.20954
s	-3.21095
▁the	-3.81328
t	-3.96488
▁a	-4.05357
d	-4.2939
y	-4.41111
▁to	-4.44985
ed	-4.5381
ing	-4.72741
▁he	-4.75694
e	-4.80409
▁be	-4.8356
▁s	-4.87451
▁b	-4.93106
▁we	-4.99319
le	-5.00795
▁of	-5.02582
▁is	-5.0264
▁i	-5.03249
▁in	-5.03864
▁for	-5.0839
er	-5.16858
p	-5.21364
▁you	-5.24908
ly	-5.25821
▁f	-5.33476
▁and	-5.3603
▁it	-5.36841
m	-5.41499
▁g	-5.44135
at	-5.56725
st	-5.56893
▁no	-5.59632
▁was	-5.59784
▁c	-5.60165
▁are	-5.63825
▁do	-5.64352
op	-5.65227
es	-5.66342
ip	-5.6986
▁go	-5.76716
n	-5.82062
▁d	-5.82099
▁can	-5.82458
▁th	-5.84537
▁have	-5.85797
▁were	-5.88869
l	-5.88962
▁one	-5.90205
▁she	-5.90988
▁pa	-5.91586
▁me	-5.92666
ce	-5.96768
▁him	-5.97132
▁an	-5.97345
▁up	-5.98728
ck	-5.99996
▁all	-6.01165
▁fee	-6.03475
▁h	-6.0399
al	-6.04842
orn	-6.0514
▁sh	-6.05348
▁st	-6.06163
r	-6.06521
▁si	-6.08833
▁re	-6.11205
ch	-6.1228
se	-6.12835
▁t	-6.15471
▁as	-6.17658
▁my	-6.18044
ate	-6.19808
on	-6.19913
▁li	-6.20957
▁thi	-6.21469
▁ju	-6.21708
▁m	-6.2177
▁your	-6.22148
▁al	-6.24966
an	-6.26628
▁on	-6.28044
▁or	-6.30075
ail	-6.3033
▁his	-6.30939
▁with	-6.3544
▁day	-6.36482
nt	-6.3729
▁there	-6.38806
ill	-6.39885
▁us	-6.40413
thing	-6.40454
▁that	-6.40569
is	-6.40847
▁two	-6.41404
ll	-6.42849
▁un	-6.4301
age	-6.4304
▁wa	-6.44222
▁know	-6.4459
▁leak	-6.44598
ic	-6.45457
▁some	-6.46377
▁will	-6.48081
▁air	-6.48348
▁pe	-6.49001
ir	-6.49002
ers	-6.49186
▁well	-6.50259
a	-6.50272
ther	-6.50483
ose	-6.50613
▁w	-6.50708
x	-6.51221
▁le	-6.53331
▁real	-6.53787
▁they	-6.53897
ar	-6.55227
re	-6.55868
our	-6.56554
▁ch	-6.56928
▁car	-6.5812
▁e	-6.59136
▁pr	-6.59922
▁over	-6.60102
▁had	-6.60106
ng	-6.60649
▁la	-6.60708
▁r	-6.6092
▁ye	-6.61147
read	-6.61288
▁p	-6.61665
▁sigh	-6.62405
en	-6.62681
▁play	-6.62843
if	-6.63174
▁when	-6.63957
▁x	-6.64273
▁every	-6.64641
ft	-6.65086
▁ti	-6.65204
▁ba	-6.65397
▁said	-6.65975
▁bit	-6.67428
tting	-6.67574
▁who	-6.67875
▁near	-6.68004
der	-6.68019
▁good	-6.68022
ug	-6.69563
▁each	-6.70014
xx	-6.70082
▁any	-6.70513
very	-6.70929
▁lo	-6.71001
▁fi	-6.7164
ash	-6.72135
ent	-6.73048
▁win	-6.73257
▁warm	-6.74017
▁ge	-6.74045
ver	-6.74558
spit	-6.74605
▁di	-6.74891
▁ra	-6.75152
▁take	-6.75319
▁rock	-6.75941
▁hat	-6.75956
tter	-6.76017
▁about	-6.76299
lp	-6.76401
▁sl	-6.76483
▁four	-6.7693
▁mo	-6.7715
▁meat	-6.77314
g	-6.77891
▁back	-6.77977
▁knew	-6.78548
▁ne	-6.78868
▁side	-6.79023
▁like	-6.79088
u	-6.79569
ten	-6.80558
▁dark	-6.80809
sh	-6.81612
▁wit	-6.82339
ty	-6.8244
▁old	-6.8301
all	-6.83529
ubb	-6.83742
▁sw	-6.84003
it	-6.84226
other	-6.85006
▁off	-6.855
▁walk	-6.85501
▁work	-6.85614
ble	-6.85633
▁more	-6.85789
ence	-6.85806
ro	-6.86202
ant	-6.86475
ink	-6.87633
▁ja	-6.87939
ure	-6.87974
▁look	-6.87982
▁shee	-6.87988
▁high	-6.88009
▁only	-6.88959
ies	-6.8922
ion	-6.89582
▁bro	-6.89718
▁wi	-6.90428
▁rake	-6.90608
▁pit	-6.91651
▁years	-6.91887
or	-6.92498
▁floor	-6.93017
wn	-6.93265
▁sew	-6.93728
▁fat	-6.93852
arm	-6.94204
▁out	-6.95635
▁expect	-6.95635
▁suit	-6.95674
▁stick	-6.95682
mber	-6.95786
▁read	-6.9671
▁three	-6.97347
▁write	-6.98338
▁nine	-6.98359
▁short	-6.9848
ight	-6.9894
▁ze	-7.00375
ive	-7.00511
▁bad	-7.00563
able	-7.00672
beat	-7.00678
▁kno	-7.01055
rt	-7.02232
low	-7.02481
id	-7.02627
▁sin	-7.03416
▁yet	-7.03968
▁hotel	-7.03973
ensive	-7.03977
▁night	-7.04011
▁whi	-7.04333
▁harm	-7.04516
art	-7.04549
ne	-7.04566
ting	-7.05787
ke	-7.05937
icker	-7.06471
▁tear	-7.07028
▁lea	-7.07061
are	-7.07276
▁spark	-7.07703
▁fork	-7.07778
▁not	-7.08533
▁seed	-7.08815
wore	-7.08983
▁nice	-7.09972
▁much	-7.10222
▁both	-7.10223
▁down	-7.11071
itten	-7.12308
▁white	-7.13147
▁dress	-7.13246
▁swa	-7.13635
ball	-7.13738
▁ro	-7.14066
ot	-7.14609
▁has	-7.15158
air	-7.15167
▁did	-7.15462
als	-7.15502
▁quick	-7.15908
▁fl	-7.15958
▁tri	-7.15965
ually	-7.16298
▁water	-7.16322
ition	-7.16463
▁shoo	-7.16601
▁bla	-7.17196
rm	-7.17307
▁co	-7.18801
▁above	-7.19629
▁urge	-7.19633
where	-7.19758
▁make	-7.19807
▁adv	-7.19877
▁tell	-7.20318
▁feel	-7.20507
ta	-7.2074
▁men	-7.21113
▁mu	-7.219
▁but	-7.22073
rain	-7.22306
▁yellow	-7.23077
▁week	-7.23139
▁fo	-7.23213
k	-7.23289
▁bu	-7.2333
▁de	-7.2386
▁man	-7.24291
ity	-7.2516
ves	-7.25499
um	-7.25708
ew	-7.25804
lu	-7.25858
ge	-7.26162
tch	-7.26273
▁stor	-7.26359
▁chee	-7.26499
▁oil	-7.26648
ward	-7.2665
▁from	-7.26651
▁select	-7.26659
▁smo	-7.2666
▁rise	-7.2677
▁gas	-7.26778
▁sell	-7.26805
▁don	-7.26808
▁big	-7.26969
▁train	-7.2714
▁val	-7.27367
▁part	-7.27965
▁bear	-7.28316
hair	-7.2888
▁cou	-7.29052
▁eas	-7.2916
park	-7.29432
pron	-7.29472
▁pi	-7.29632
pe	-7.29915
each	-7.29951
ounce	-7.30352
▁confi	-7.30352
▁life	-7.30352
▁time	-7.30359
ize	-7.30402
▁jump	-7.30507
i	-7.30584
randfather	-7.30604
▁long	-7.30605
▁def	-7.30626
▁may	-7.30988
▁at	-7.31623
ode	-7.31794
▁fill	-7.31858
▁right	-7.32315
ep	-7.32588
up	-7.33276
ways	-7.33301
▁sli	-7.3415
▁los	-7.34359
▁wish	-7.34384
coat	-7.3442
▁cake	-7.34512
▁call	-7.35092
c	-7.3534
▁see	-7.35458
ifi	-7.35832
ement	-7.35979
old	-7.36059
▁bi	-7.36373
ance	-7.36647
ur	-7.36794
▁da	-7.38031
alth	-7.38132
gg	-7.38169
▁speak	-7.38216
house	-7.38309
▁new	-7.38352
▁ache	-7.38355
▁try	-7.38457
▁think	-7.38689
▁her	-7.38768
▁sil	-7.38794
▁qui	-7.38858
ation	-7.38878
self	-7.3894
▁exce	-7.39161
▁hand	-7.40098
▁cho	-7.40149
▁way	-7.40466
ut	-7.41334
▁ever	-7.41474
ore	-7.41837
inter	-7.42093
▁litt	-7.42191
▁made	-7.42371
▁slowly	-7.42372
▁voice	-7.42399
even	-7.42512
▁exp	-7.42559
ra	-7.42582
▁shell	-7.43146
ham	-7.43457
ice	-7.43459
▁cat	-7.43574
w	-7.43771
act	-7.43959
▁rag	-7.43973
▁rea	-7.44206
▁music	-7.44217
event	-7.44662
light	-7.4531
▁cas	-7.45835
▁school	-7.46718
▁first	-7.46722
race	-7.46889
▁stu	-7.47053
▁live	-7.47576
chin	-7.47644
ve	-7.47833
ame	-7.47862
ide	-7.4812
▁hum	-7.48237
ine	-7.48363
▁red	-7.48432
▁sing	-7.48945
▁pu	-7.49195
▁trade	-7.49638
▁har	-7.50025
▁place	-7.50543
pt	-7.51051
▁eat	-7.5111
▁boot	-7.51254
iff	-7.51258
▁job	-7.51258
▁small	-7.51267
▁later	-7.51284
▁bank	-7.51331
▁prov	-7.51346
experiment	-7.51424
▁fun	-7.51493
warm	-7.51633
▁cra	-7.51802
▁wr	-7.5194
place	-7.51978
▁five	-7.52163
v	-7.52181
▁prop	-7.52545
▁fin	-7.52921
nder	-7.53063
lend	-7.53089
arn	-7.53782
▁went	-7.5387
hall	-7.53949
and	-7.53979
▁sea	-7.54115
▁spr	-7.549
ork	-7.55612
▁cut	-7.55642
gue	-7.55828
oach	-7.56019
▁econom	-7.56019
▁legislat	-7.56021
▁around	-7.56027
▁skill	-7.56079
fully	-7.56191
▁cover	-7.56208
▁ask	-7.5647
▁cold	-7.56489
mp	-7.56709
▁ta	-7.56974
now	-7.573
▁add	-7.57472
▁store	-7.57487
▁wor	-7.57604
appe	-7.58045
▁twi	-7.58114
▁cl	-7.58536
bo	-7.59021
te	-7.59215
▁tip	-7.59472
▁here	-7.59581
ef	-7.59748
▁kne	-7.60964
cious	-7.6102
▁social	-7.6102
▁money	-7.61022
ctor	-7.6107
▁show	-7.61081
▁though	-7.61145
▁im	-7.61154
ian	-7.61298
▁phone	-7.6177
emp	-7.61856
▁nu	-7.62105
▁ru	-7.62296
▁gal	-7.62482
rie	-7.62583
▁gre	-7.6269
▁pot	-7.62766
rock	-7.62811
▁dock	-7.62824
allow	-7.62827
ry	-7.62925
▁heat	-7.63138
▁en	-7.63608
ze	-7.63737
▁played	-7.64057
▁even	-7.64772
oat	-7.64873
tely	-7.65015
nci	-7.6542
ated	-7.65501
ese	-7.65543
iv	-7.66164
stro	-7.66175
ini	-7.66271
▁ki	-7.66285
▁minu	-7.6637
▁comm	-7.66723
▁ride	-7.66806
▁bra	-7.6682
▁se	-7.66842
▁range	-7.66875
▁scr	-7.67037
▁wall	-7.67218
▁ac	-7.67769
▁hard	-7.67932
hold	-7.68093
▁tho	-7.68718
▁com	-7.68835
by	-7.69044
▁am	-7.69447
ake	-7.7088
sket	-7.71091
fle	-7.71592
lfa	-7.71838
▁program	-7.71838
▁result	-7.71838
▁charlie	-7.71839
▁stretch	-7.71839
claim	-7.7184
▁house	-7.71902
▁box	-7.71951
cked	-7.71992
▁grow	-7.72194
ems	-7.72203
inner	-7.72334
▁hair	-7.72493
lph	-7.72769
lay	-7.72932
▁why	-7.73052
end	-7.73557
eld	-7.73713
ift	-7.74018
▁state	-7.74231
nch	-7.74519
lo	-7.74755
▁sno	-7.74762
▁heart	-7.74952
unit	-7.75038
eat	-7.75047
▁too	-7.75138
▁cha	-7.75168
▁act	-7.7525
cu	-7.75265
▁wh	-7.7548
▁rai	-7.75575
▁ban	-7.75932
ood	-7.76047
▁sho	-7.76231
▁form	-7.76272
xtro	-7.76901
dents	-7.76916
ost	-7.76975
lie	-7.77265
▁va	-7.77472
disappoint	-7.77721
▁injur	-7.77721
mula	-7.77721
▁appr	-7.77721
▁contain	-7.77732
▁fear	-7.77734
▁fru	-7.77752
▁brought	-7.77779
▁dead	-7.77846
▁law	-7.77924
▁sun	-7.77969
▁distr	-7.78587
▁hi	-7.78631
▁mill	-7.7874
vel	-7.78994
▁flower	-7.79547
three	-7.79958
back	-7.79966
form	-7.80254
▁tak	-7.81028
ical	-7.81443
▁grad	-7.81538
▁lie	-7.81999
▁ex	-7.82643
ast	-7.82706
trou	-7.83049
pend	-7.83295
ily	-7.83555
oul	-7.83777
eak	-7.83959
noc	-7.8397
▁golf	-7.83971
▁observe	-7.83971
▁trans	-7.83981
ound	-7.8407
▁report	-7.84131
▁love	-7.84247
isgui	-7.84272
itor	-7.84284
vor	-7.84399
h	-7.8455
dding	-7.84601
▁bun	-7.84619
▁owner	-7.84664
veral	-7.847
▁mar	-7.85006
cri	-7.86031
us	-7.8626
▁fail	-7.86287
ces	-7.8635
▁carr	-7.86501
dem	-7.86608
▁pro	-7.8729
▁shr	-7.87933
▁pap	-7.87965
nd	-7.88044
rave	-7.88577
▁paint	-7.88583
▁trai	-7.88613
lim	-7.89149
▁gran	-7.89559
th	-7.90379
▁el	-7.90439
ngo	-7.90637
blic	-7.90642
▁full	-7.90645
▁kitten	-7.90647
▁wool	-7.90655
▁book	-7.9067
▁keep	-7.90696
cket	-7.90708
eec	-7.90734
vi	-7.91014
▁stra	-7.91321
▁roo	-7.91772
▁soul	-7.91775
uch	-7.91822
▁want	-7.91895
eam	-7.92115
sk	-7.92699
▁cons	-7.92957
gu	-7.93206
aw	-7.93914
▁year	-7.9422
enter	-7.94289
ok	-7.94419
▁clea	-7.94669
▁pett	-7.95169
ome	-7.95717
▁hor	-7.95763
laz	-7.95783
▁ho	-7.95835
spec	-7.95855
▁fox	-7.95869
▁grea	-7.96045
ort	-7.96253
eep	-7.96371
adge	-7.97042
ma	-7.97219
▁flow	-7.97286
▁po	-7.97366
▁so	-7.97437
▁oc	-7.9778
iqu	-7.97782
▁large	-7.97782
▁bri	-7.97786
▁guar	-7.97789
eva	-7.9779
▁alone	-7.97801
its	-7.97903
cle	-7.97911
tic	-7.98152
▁arm	-7.98209
rs	-7.98276
ugge	-7.98454
ana	-7.98664
▁away	-7.98756
▁deer	-7.99081
▁gro	-7.99106
▁dou	-7.9923
red	-7.9939
▁wicke	-7.99639
bin	-7.99671
spect	-7.9971
▁dep	-7.99777
org	-7.99903
▁use	-8.00136
▁need	-8.00431
▁dec	-8.00938
sw	-8.01157
pain	-8.01193
▁des	-8.01594
edic	-8.01898
▁ca	-8.02455
▁ma	-8.02487
▁comp	-8.02509
▁pl	-8.02687
ire	-8.0287
▁uni	-8.0297
▁ri	-8.03034
ather	-8.03393
▁lac	-8.03537
ires	-8.03604
▁pet	-8.03708
umi	-8.03906
▁sit	-8.04296
ca	-8.05021
▁pre	-8.05029
▁tra	-8.05155
▁vo	-8.0535
pickpocket	-8.05472
▁immediate	-8.05472
▁degree	-8.05474
▁gli	-8.05475
▁famil	-8.05483
▁fell	-8.05494
rough	-8.05494
▁bought	-8.05498
▁prospect	-8.05517
▁scor	-8.05594
lleg	-8.05699
verw	-8.05703
main	-8.05745
tree	-8.05765
▁weed	-8.0585
▁refle	-8.0588
▁leg	-8.06117
ntee	-8.06143
num	-8.06169
err	-8.06211
▁yell	-8.06211
▁please	-8.06575
▁mus	-8.06708
tical	-8.06811
▁su	-8.07371
tions	-8.07457
ress	-8.07711
▁del	-8.07798
row	-8.07808
▁thought	-8.08604
lower	-8.08723
rate	-8.09451
come	-8.0972
anno	-8.09732
day	-8.09899
for	-8.10065
▁bo	-8.10511
igh	-8.11
right	-8.11036
▁tro	-8.11352
ior	-8.1141
cele	-8.11519
▁vi	-8.11567
▁sur	-8.12151
oth	-8.12554
▁stee	-8.12667
ims	-8.13034
ment	-8.13307
▁popula	-8.13553
whe	-8.13646
nanc	-8.137
imme	-8.13825
▁burn	-8.13909
▁regular	-8.1397
▁disc	-8.14187
cur	-8.14281
▁spar	-8.14388
ean	-8.14427
ted	-8.14565
etty	-8.14885
ue	-8.14965
▁quicker	-8.15445
tains	-8.15572
ild	-8.16043
▁hear	-8.16241
abl	-8.16413
▁mut	-8.17374
▁mas	-8.17925
cho	-8.18013
▁sat	-8.18292
nor	-8.18732
▁trad	-8.19272
car	-8.19389
ico	-8.2046
tire	-8.21573
pleas	-8.21621
erge	-8.2173
br	-8.22047
▁mi	-8.22085
bec	-8.22664
▁kni	-8.22815
erio	-8.22851
accomplish	-8.22897
▁obtain	-8.22897
▁damage	-8.22899
▁yard	-8.229
▁judge	-8.22904
▁pocket	-8.22948
▁attitude	-8.2295
erious	-8.22966
▁voca	-8.22967
port	-8.23059
uation	-8.23161
▁popular	-8.23174
▁wo	-8.23248
ster	-8.2328
came	-8.23332
ons	-8.23442
anke	-8.23508
▁atten	-8.23605
llen	-8.23816
vit	-8.2422
ict	-8.24385
▁able	-8.24633
▁sig	-8.24638
▁trip	-8.24766
▁exa	-8.2486
ud	-8.25438
earn	-8.25688
▁ke	-8.2597
ging	-8.26356
▁beg	-8.26495
eek	-8.26777
▁rom	-8.27341
▁fit	-8.27634
▁fa	-8.28493
isla	-8.29047
though	-8.29393
ike	-8.29778
▁te	-8.30952
▁exc	-8.31008
ded	-8.31584
▁lend	-8.3171
ass	-8.31774
ines	-8.31889
be	-8.32112
que	-8.32282
pliance	-8.32898
▁friend	-8.329
▁low	-8.32903
msel	-8.3291
▁drift	-8.32949
▁require	-8.33101
urs	-8.33217
refer	-8.33699
bide	-8.33763
cause	-8.33853
▁pri	-8.33939
hine	-8.34173
▁tea	-8.3429
van	-8.34319
▁saw	-8.34358
ol	-8.34912
nds	-8.35241
▁sp	-8.36261
▁great	-8.36627
▁port	-8.37925
ins	-8.38607
▁come	-8.40509
am	-8.40709
date	-8.40725
ig	-8.40726
▁blo	-8.41564
lax	-8.42844
▁ste	-8.42846
duc	-8.43507
ruc	-8.43867
wl	-8.43874
ously	-8.43979
▁pleasure	-8.44019
▁street	-8.44035
▁marri	-8.44056
▁contr	-8.44346
▁through	-8.44467
▁myself	-8.44652
▁per	-8.44684
mb	-8.454
ners	-8.45798
▁needed	-8.4589
▁qu	-8.45902
cident	-8.45988
hins	-8.47535
▁hir	-8.47541
▁n	-8.47722
▁lu	-8.48163
▁cal	-8.48418
iona	-8.49328
ask	-8.49424
owl	-8.49754
▁ear	-8.49906
rces	-8.506
▁hid	-8.51101
ments	-8.51253
ease	-8.51547
▁threa	-8.51696
hand	-8.52627
▁suc	-8.53227
oast	-8.53295
▁ga	-8.54172
▁dar	-8.54681
▁now	-8.5536
▁acti	-8.55796
▁regula	-8.56256
▁dir	-8.56287
▁ben	-8.56316
ught	-8.56328
▁bow	-8.56452
ette	-8.56505
equi	-8.56505
▁again	-8.56508
plo	-8.5653
aul	-8.56554
▁scree	-8.56981
▁bag	-8.57315
resp	-8.57388
▁pick	-8.57432
▁han	-8.5776
lon	-8.58011
▁sn	-8.58119
bs	-8.58426
ament	-8.58532
▁rid	-8.58875
▁gin	-8.59548
▁cla	-8.59647
way	-8.62503
dde	-8.62745
▁mis	-8.62808
lum	-8.62831
col	-8.62839
eal	-8.63375
shin	-8.6381
cut	-8.64068
▁tw	-8.65526
gin	-8.65858
▁liv	-8.65994
▁crea	-8.66084
con	-8.66369
ave	-8.6651
▁wel	-8.66878
▁sti	-8.66884
▁pres	-8.67691
res	-8.68577
oor	-8.68849
▁bar	-8.69617
ful	-8.70244
▁subtract	-8.70793
▁strong	-8.70812
nstruction	-8.70832
▁porch	-8.70834
▁deserve	-8.70874
umb	-8.71424
nly	-8.71621
▁ski	-8.72791
▁cable	-8.73264
▁appe	-8.75052
agge	-8.76347
ros	-8.76371
▁serve	-8.76514
▁ah	-8.76664
grade	-8.76858
▁tick	-8.77824
uck	-8.78067
▁pos	-8.78152
lar	-8.79107
abli	-8.80603
▁sta	-8.80861
▁past	-8.81011
▁bend	-8.81037
lick	-8.82226
elf	-8.83299
down	-8.83754
▁lot	-8.87112
dow	-8.87131
▁spa	-8.874
ousi	-8.87424
▁display	-8.8746
▁practical	-8.8746
b	-9.66979
z	-12.0703
q	-12.0704
j	-12.0705
f	-12.0706
o	-12.0707
